{"None": 0, "英皇": 1, "皇家": 2, "音乐": 3, "音乐学": 4, "音乐学院": 5, "学院": 6, "交响": 7, "交响乐": 8, "交响乐团": 9, "乐团": 10, "来华": 11, "交流": 12, "演出": 13, "出马": 14, "图": 15, "特斯": 16, "是": 17, "应": 18, "唐家璇": 19, "邀请": 20, "请于": 21, "于今": 22, "今天": 23, "今天上午": 24, "天上": 25, "上午": 26, "抵京": 27, "开始": 28, "对": 29, "中国": 30, "进行": 31, "正式": 32, "访问": 33, "的": 34, "。": 35, "今后": 36, "美国": 37, "国投": 38, "投资": 39, "投资者": 40, "到": 41, "韩国": 42, "，": 43, "从": 44, "其": 45, "筹备": 46, "阶段": 47, "起": 48, "就": 49, "可": 50, "享有": 51, "与": 52, "国国民": 53, "国民": 54, "一样": 55, "待遇": 56, "韩国政府": 57, "国政": 58, "政府": 59, "将": 60, "法律": 61, "上": 62, "保证": 63, "外商": 64, "赚取": 65, "外汇": 66, "汇出": 67, "出境": 68, "并": 69, "保护": 70, "外资": 71, "购置": 72, "地产": 73, "经济": 74, "增长": 75, "增长速度": 76, "速度": 77, "只有": 78, "保持": 79, "在": 80, "百分": 81, "百分之": 82, "百分之八": 83, "或": 84, "更": 85, "高一": 86, "一些": 87, "才能": 88, "基本": 89, "满足": 90, "新": 91, "成长": 92, "劳动": 93, "劳动力": 94, "动力": 95, "和": 96, "其他": 97, "方面": 98, "面对": 99, "就业": 100, "要求": 101, "如果": 102, "第三": 103, "第三产业": 104, "三产": 105, "产业": 106, "水平": 107, "达到": 108, "发展": 109, "发展中国家": 110, "国家": 111, "发达": 112, "发达国家": 113, "平均": 114, "平均水平": 115, "可分": 116, "分别": 117, "增加": 118, "九千": 119, "二百": 120, "二百万": 121, "百万": 122, "三亿": 123, "亿个": 124, "岗位": 125, "国家发展计划委员会": 126, "计划": 127, "委员": 128, "委员会": 129, "会主": 130, "主任": 131, "曾培炎": 132, "●": 133, "国内": 134, "内生": 135, "生产": 136, "生产总值": 137, "总值": 138, "每": 139, "一个": 140, "百分点": 141, "分点": 142, "提供": 143, "一百": 144, "一百二": 145, "一百二十": 146, "一百二十五": 147, "百二": 148, "二十": 149, "二十五": 150, "二十五万": 151, "十五": 152, "十五万": 153, "五万": 154, "万个": 155, "美国司法部": 156, "司法": 157, "司法部": 158, "法部": 159, "起诉": 160, "中": 161, "明确": 162, "明确要求": 163, "微软": 164, "微软公司": 165, "公司": 166, "主要": 167, "竞争": 168, "竞争对手": 169, "对手": 170, "网景": 171, "网景公司": 172, "浏览": 173, "浏览器": 174, "“": 175, "导航": 176, "者": 177, "”": 178, "软件": 179, "装入": 180, "视窗": 181, "９８”，": 182, "以": 183, "给": 184, "消费": 185, "消费者": 186, "选择": 187, "使用": 188, "权利": 189, "至今": 190, "阿南": 191, "南史": 192, "代": 193, "我们": 194, "回忆": 195, "当时": 196, "听": 197, "老人": 198, "几小时": 199, "小时": 200, "侃": 201, "周围": 202, "历史": 203, "情景": 204, "还": 205, "兴奋": 206, "兴奋不已": 207, "不已": 208, "：“": 209, "要": 210, "知道": 211, "不": 212, "把": 213, "他们": 214, "所说": 215, "记录": 216, "记录下来": 217, "录下": 218, "录下来": 219, "下来": 220, "将来": 221, "孩子": 222, "可能": 223, "连身": 224, "身边": 225, "也": 226, "不知": 227, "建设": 228, "社会": 229, "社会主义": 230, "主义": 231, "义法": 232, "法制": 233, "完善": 234, "善人": 235, "人民": 236, "人民代表": 237, "人民代表大会": 238, "代表": 239, "代表大会": 240, "大会": 241, "制度": 242, "这": 243, "必然": 244, "必然趋势": 245, "趋势": 246, "需要": 247, "长期": 248, "坚持": 249, "坚持不懈": 250, "不懈": 251, "为": 252, "之": 253, "奋斗": 254, "过程": 255, "固体": 256, "固体废物": 257, "废物": 258, "污染": 259, "已成": 260, "成为": 261, "影响": 262, "环境": 263, "环境质量": 264, "质量": 265, "另": 266, "一": 267, "严重": 268, "问题": 269, "不仅": 270, "占用": 271, "土地": 272, "而且": 273, "地下": 274, "地下水": 275, "下水": 276, "及": 277, "水源": 278, "水源地": 279, "源地": 280, "释放": 281, "放有": 282, "有毒": 283, "有害": 284, "气体": 285, "金融": 286, "金融公司": 287, "调查": 288, "显示": 289, "随着": 290, "因特": 291, "因特网": 292, "网技": 293, "技术": 294, "电脑": 295, "电脑业": 296, "迅猛": 297, "迅猛发展": 298, "顾客": 299, "愿意": 300, "意在": 301, "网上": 302, "购买": 303, "产品": 304, "特别": 305, "希望": 306, "一家": 307, "家商": 308, "商店": 309, "购": 310, "齐": 311, "所有": 312, "专程": 313, "杭州": 314, "赶回": 315, "赶回来": 316, "回来": 317, "参加": 318, "竞选": 319, "打工": 320, "打工仔": 321, "余": 322, "世": 323, "贤": 324, "向": 325, "围": 326, "面前": 327, "乡亲": 328, "乡亲们": 329, "慷慨": 330, "地": 331, "陈述": 332, "自己": 333, "施政": 334, "施政纲领": 335, "政纲": 336, "纲领": 337, "同日": 338, "日本": 339, "日本队": 340, "本队": 341, "、": 342, "美国队": 343, "一比": 344, "比较": 345, "较差": 346, "差距": 347, "立现": 348, "四川": 349, "牧区": 350, "改革": 351, "三部": 352, "三部曲": 353, "”（": 354, "地区": 355, "战略": 356, "略谈": 357, "）": 358, "市场": 359, "市场经济": 360, "农民": 361, "创造": 362, "了": 363, "脱贫": 364, "脱贫致富": 365, "致富": 366, "机会": 367, "看来": 368, "李": 369, "果": 370, "丽": 371, "认准": 372, "这条": 373, "路": 374, "总的来说": 375, "来说": 376, "本次": 377, "研讨": 378, "研讨会": 379, "继续": 380, "深入": 381, "全球": 382, "全球化": 383, "进程": 384, "研究": 385, "很": 386, "好": 387, "契机": 388, "同时": 389, "理论": 390, "理论界": 391, "实践": 392, "界": 393, "合作": 394, "以及": 395, "多": 396, "学科": 397, "有益": 398, "经验": 399, "新华": 400, "新华社": 401, "北京": 402, "６": 403, "月": 404, "２３": 405, "日电": 406, "国务": 407, "国务院": 408, "总理": 409, "朱镕基": 410, "人民大会堂": 411, "大会堂": 412, "会堂": 413, "堂会": 414, "会见": 415, "５": 416, "国": 417, "离任": 418, "驻华": 419, "驻华大使": 420, "华大": 421, "华大使": 422, "大使": 423, "、１１": 424, "新任": 425, "联合": 426, "联合国": 427, "系统": 428, "展业": 429, "业务": 430, "活动": 431, "协调": 432, "兼": 433, "联合国开发计划署": 434, "开发": 435, "开发计划": 436, "开发计划署": 437, "计划署": 438, "邓小平": 439, "同志": 440, "深刻": 441, "总结": 442, "现实": 443, "科学": 444, "分析": 445, "时代": 446, "时代特征": 447, "特征": 448, "国际": 449, "国际局": 450, "国际局势": 451, "局势": 452, "变化": 453, "提出": 454, "一系": 455, "一系列": 456, "系列": 457, "列有": 458, "有关": 459, "党的建设": 460, "思想": 461, "观点": 462, "重大": 463, "大方": 464, "方针": 465, "原则": 466, "接着": 467, "全局": 468, "２０": 469, "个": 470, "单位": 471, "４８８": 472, "处": 473, "科级": 474, "职位": 475, "实行": 476, "竞争上岗": 477, "上岗": 478, "有": 479, "３１１": 480, "名": 481, "民警": 482, "通过": 483, "公开": 484, "走上": 485, "领导": 486, "领导岗位": 487, "据": 488, "宣布": 489, "国务卿": 490, "奥尔布": 491, "奥尔布赖特": 492, "布赖": 493, "布赖特": 494, "赖特": 495, "４": 496, "日": 497, "伦敦": 498, "阿拉": 499, "阿拉法": 500, "阿拉法特": 501, "法特": 502, "内塔尼亚胡": 503, "塔尼": 504, "塔尼亚": 505, "尼亚": 506, "尼亚胡": 507, "举行": 508, "举行会谈": 509, "行会": 510, "会谈": 511, "打破": 512, "巴以": 513, "和谈": 514, "僵局": 515, "雅": 516, "凯": 517, "怎么": 518, "没有": 519, "想到": 520, "巴拉": 521, "巴拉圭": 522, "巴拉圭队": 523, "抵抗": 524, "那么": 525, "顽强": 526, "经过": 527, "无数": 528, "无数次": 529, "数次": 530, "学习": 531, "交替": 532, "最终": 533, "终使": 534, "学理": 535, "武装": 536, "头脑": 537, "实践证明": 538, "证明": 539, "江泽": 540, "江泽民": 541, "核心": 542, "党中央": 543, "中央": 544, "邓小平理论": 545, "忠实": 546, "忠实可靠": 547, "可靠": 548, "奋发": 549, "奋发有为": 550, "发有": 551, "继承": 552, "继承者": 553, "实践者": 554, "有人": 555, "说": 556, "过": 557, "本质": 558, "意义": 559, "一种": 560, "艺术": 561, "门类": 562, "真正": 563, "创造者": 564, "都": 565, "方式": 566, "拓展": 567, "着": 568, "一门": 569, "规则": 570, "可能性": 571, "施瓦茨": 572, "瓦茨": 573, "，１９９６": 574, "年": 575, "发射": 576, "失败": 577, "卫星": 578, "停留": 579, "期间": 580, "由": 581, "控制": 582, "完全": 583, "完全符合": 584, "符合": 585, "制定": 586, "尖端": 587, "尖端技术": 588, "规定": 589, "王": 590, "宝": 591, "庆": 592, "靠": 593, "聪明": 594, "聪明才智": 595, "才智": 596, "艰苦": 597, "努力": 598, "走出": 599, "一片": 600, "新天地": 601, "天地": 602, "西班牙": 603, "智利": 604, "客人": 605, "全国": 606, "全国人大": 607, "全国人大常委会": 608, "国人": 609, "人大": 610, "人大常委会": 611, "常委": 612, "常委会": 613, "委会": 614, "副委员长": 615, "委员长": 616, "丁石孙": 617, "外交": 618, "外交部": 619, "部副": 620, "副部长": 621, "部长": 622, "吉佩定": 623, "等": 624, "心脑": 625, "心脑血管": 626, "心脑血管病": 627, "脑血管": 628, "脑血管病": 629, "血管": 630, "血管病": 631, "治疗": 632, "各国": 633, "国医": 634, "医学": 635, "医学专家": 636, "专家": 637, "倾注": 638, "极大": 639, "心血": 640, "取得": 641, "各自": 642, "不同": 643, "学成": 644, "成就": 645, "仅": 646, "五岁": 647, "小女": 648, "小女孩": 649, "女孩": 650, "张": 651, "倩": 652, "两岁": 653, "时": 654, "失去": 655, "父亲": 656, "积劳": 657, "积劳成疾": 658, "母亲": 659, "倒下": 660, "小张": 661, "成": 662, "全家": 663, "唯一": 664, "健康": 665, "人": 666, "穷困": 667, "不幸": 668, "使": 669, "这个": 670, "家庭": 671, "陷入": 672, "极度": 673, "悲惨": 674, "境地": 675, "又": 676, "据传": 677, "周": 678, "榆": 679, "瑞": 680, "根据": 681, "外文": 682, "外文系": 683, "同事": 684, "赋": 685, "宁": 686, "兄": 687, "的话": 688, "李鹏": 689, "国主": 690, "主张": 691, "世界": 692, "多极": 693, "多极化": 694, "极化": 695, "化发展": 696, "日前": 697, "她": 698, "入选": 699, "『": 700, "南京": 701, "十佳": 702, "再": 703, "青年": 704, "』。": 705, "展览": 706, "共": 707, "征集": 708, "蒋": 709, "新松": 710, "各种": 711, "文字": 712, "手稿": 713, "５００": 714, "余件": 715, "他": 716, "各个": 717, "时期": 718, "工作": 719, "生活": 720, "生活照": 721, "照片": 722, "２０００": 723, "余张": 724, "录像": 725, "录像带": 726, "录音": 727, "录音带": 728, "音带": 729, "生活用品": 730, "活用": 731, "用品": 732, "５０": 733, "多件": 734, "农业": 735, "农业部": 736, "罗塞蒂": 737, "塞蒂": 738, "先生": 739, "巴西": 740, "巴西政府": 741, "９０": 742, "年代": 743, "各级": 744, "机构": 745, "各地": 746, "业生": 747, "条件": 748, "普查": 749, "绘制": 750, "制出": 751, "适宜": 752, "种植": 753, "哪些": 754, "农作": 755, "农作物": 756, "作物": 757, "什么": 758, "季节": 759, "播种": 760, "合适": 761, "农事": 762, "作为": 763, "指导": 764, "依据": 765, "其实": 766, "导致": 767, "国文": 768, "文化": 769, "病": 770, "除了": 771, "影视": 772, "暴力": 773, "还有": 774, "枪支": 775, "近百": 776, "近百年来": 777, "百年": 778, "年来": 779, "凶杀": 780, "不断": 781, "日益": 782, "猖獗": 783, "一重": 784, "重要": 785, "根源": 786, "所谓": 787, "国威": 788, "威胁": 789, "威胁论": 790, "出自": 791, "印度": 792, "政要": 793, "口": 794, "更是": 795, "无稽": 796, "无稽之谈": 797, "穆": 798, "瓦": 799, "松": 800, "一对": 801, "小": 802, "虎娃": 803, "高": 804, "身价": 805, "因为": 806, "她们": 807, "身上": 808, "上有": 809, "注入": 810, "野生": 811, "基因": 812, "中国人民解放军": 813, "人民解放军": 814, "解放": 815, "解放军": 816, "副总": 817, "总参": 818, "总参谋": 819, "总参谋长": 820, "参谋": 821, "参谋长": 822, "熊光楷": 823, "中将": 824, "海军": 825, "副政委": 826, "政委": 827, "李俊": 828, "琏": 829, "空军": 830, "林": 831, "万": 832, "海中": 833, "北京军区": 834, "军区": 835, "副司令": 836, "副司令员": 837, "司令": 838, "司令员": 839, "陈希滔": 840, "欢迎": 841, "欢迎仪式": 842, "仪式": 843, "多年": 844, "协调一致": 845, "一致": 846, "紧密": 847, "密合": 848, "才": 849, "解决": 850, "毒品": 851, "一正": 852, "正确": 853, "途径": 854, "黑龙江": 855, "龙江": 856, "象棋": 857, "大师": 858, "郭莉萍": 859, "决赛": 860, "中发": 861, "发挥": 862, "出色": 863, "２∶０": 864, "战胜": 865, "浙江": 866, "金海": 867, "英": 868, "捧": 869, "走": 870, "冠军": 871, "奖杯": 872, "埃斯": 873, "埃斯特": 874, "埃斯特拉达": 875, "斯特": 876, "斯特拉": 877, "特拉": 878, "拉达": 879, "曾": 880, "遭到": 881, "指控": 882, "一名": 883, "国民警卫": 884, "警卫": 885, "警卫队": 886, "卫队": 887, "上校": 888, "指责": 889, "１９９２": 890, "图谋": 891, "暗杀": 892, "拉莫": 893, "拉莫斯": 894, "总统": 895, "；": 896, "另外": 897, "政敌": 898, "嘲笑": 899, "英文": 900, "文说": 901, "得": 902, "标准": 903, "爱": 904, "讲": 905, "粗话": 906, "嗜烟": 907, "烟酒": 908, "大选": 909, "传言": 910, "这些": 911, "高校": 912, "咖啡": 913, "咖啡屋": 914, "计算": 915, "计算机": 916, "算机": 917, "快速": 918, "进入": 919, "英国": 920, "英国皇家": 921, "英国皇家海军": 922, "网址": 923, "便利": 924, "无疑": 925, "年幼": 926, "年幼无知": 927, "无知": 928, "儿童": 929, "产生": 930, "海南": 931, "海南大学": 932, "南大": 933, "大学": 934, "海南省": 935, "技工": 936, "技工学校": 937, "工学": 938, "学校": 939, "大中": 940, "大中专": 941, "中专": 942, "中专学校": 943, "近千名": 944, "千名": 945, "名师": 946, "师生": 947, "扶贫": 948, "扶贫济困": 949, "济困": 950, "为主": 951, "主题": 952, "志愿": 953, "志愿者": 954, "愿者": 955, "行动": 956, "家电": 957, "维修": 958, "家教": 959, "咨询": 960, "信息": 961, "服务": 962, "下岗": 963, "下岗职工": 964, "职工": 965, "排忧": 966, "排忧解难": 967, "解难": 968, "黎可漂": 969, "追悼": 970, "会上": 971, "致": 972, "悼词": 973, "回顾": 974, "阮文灵": 975, "近": 976, "７０": 977, "革命": 978, "经历": 979, "乡下": 980, "管": 981, "城里": 982, "大市": 983, "！": 984, "和平": 985, "繁荣": 986, "自由": 987, "上推": 988, "推进": 989, "利益": 990, "必须": 991, "寻求": 992, "贸易": 993, "，１９９７": 994, "祖国": 995, "内地": 996, "澳门": 997, "澳门地区": 998, "贸易总额": 999, "总额": 1000, "７．６４": 1001, "亿美元": 1002, "美元": 1003, "比": 1004, "１９９６": 1005, "１０．２％，": 1006, "其中": 1007, "出口": 1008, "６．４": 1009, "１２％；": 1010, "进口": 1011, "１．２": 1012, "１．６％。": 1013, "有助": 1014, "有助于": 1015, "助于": 1016, "降低": 1017, "运营": 1018, "成本": 1019, "提高": 1020, "经济效益": 1021, "效益": 1022, "有利": 1023, "有利于": 1024, "利于": 1025, "吸引": 1026, "外国": 1027, "国公": 1028, "上市": 1029, "自": 1030, "１": 1031, "以来": 1032, "议会": 1033, "两院": 1034, "一直": 1035, "本": 1036, "财政": 1037, "财政年度": 1038, "年度": 1039, "所": 1040, "面临": 1041, "种种": 1042, "激烈": 1043, "辩论": 1044, "部分": 1045, "议员": 1046, "犯罪": 1047, "犯罪率": 1048, "上升": 1049, "大量": 1050, "案件": 1051, "久拖": 1052, "久拖不决": 1053, "部": 1054, "内政": 1055, "内政部": 1056, "质询": 1057, "它们": 1058, "均": 1059, "采取": 1060, "寓": 1061, "娱乐": 1062, "乐于": 1063, "形式": 1064, "感受": 1065, "节日": 1066, "气氛": 1067, "体现": 1068, "劳动者": 1069, "勤劳": 1070, "淳朴": 1071, "传统": 1072, "传统美德": 1073, "美德": 1074, "平时": 1075, "安安": 1076, "安安静静": 1077, "安静": 1078, "静静": 1079, "静静地": 1080, "静地": 1081, "读书": 1082, "关键": 1083, "关键时刻": 1084, "时刻": 1085, "却": 1086, "能": 1087, "挺身": 1088, "挺身而出": 1089, "银河": 1090, "银河系": 1091, "河系": 1092, "，９０％": 1093, "物质": 1094, "发光": 1095, "而": 1096, "物理": 1097, "物理学": 1098, "理学": 1099, "无法": 1100, "无法解释": 1101, "解释": 1102, "落成": 1103, "教学": 1104, "教学大楼": 1105, "大楼": 1106, "楼内": 1107, "高档": 1108, "电脑设备": 1109, "设备": 1110, "摆满": 1111, "艺术设计": 1112, "设计": 1113, "系": 1114, "装潢": 1115, "教室": 1116, "们": 1117, "正": 1118, "借助": 1119, "高科技": 1120, "科技": 1121, "翅膀": 1122, "殿堂": 1123, "遨游": 1124, "记者": 1125, "：": 1126, "印巴": 1127, "两国": 1128, "两国间": 1129, "关系": 1130, "和解": 1131, "解存": 1132, "存在": 1133, "难点": 1134, "多少": 1135, "日夜": 1136, "赵": 1137, "真": 1138, "台": 1139, "里": 1140, "志在": 1141, "武汉": 1142, "往返": 1143, "穿梭": 1144, "年轻": 1145, "年轻人": 1146, "一道": 1147, "摸爬滚打": 1148, "滚打": 1149, "有时": 1150, "一干": 1151, "就是": 1152, "几天": 1153, "几天几夜": 1154, "几夜": 1155, "现在": 1156, "赛龙": 1157, "赛龙舟": 1158, "龙舟": 1159, "风行": 1160, "已": 1161, "传播": 1162, "播到": 1163, "五大": 1164, "五大洲": 1165, "大洲": 1166, "４０": 1167, "多个": 1168, "喜爱": 1169, "群众": 1170, "群众性": 1171, "体育": 1172, "２８": 1173, "哥伦比亚": 1174, "伦比": 1175, "比亚": 1176, "广播": 1177, "广播公司": 1178, "发表": 1179, "发表谈话": 1180, "谈话": 1181, "中美": 1182, "元首": 1183, "非同": 1184, "非同寻常": 1185, "寻常": 1186, "会晤": 1187, "对话": 1188, "１９９０": 1189, "年前": 1190, "前后": 1191, "袁": 1192, "步兵": 1193, "发现": 1194, "棉花": 1195, "高密": 1196, "高密度": 1197, "密度": 1198, "配": 1199, "高水平": 1200, "管理": 1201, "于是": 1202, "双管": 1203, "双管齐下": 1204, "一边": 1205, "保留": 1206, "原有": 1207, "有产": 1208, "橡胶": 1209, "铁心": 1210, "铁心轮": 1211, "轮为": 1212, "主体": 1213, "橡胶制品": 1214, "制品": 1215, "原因": 1216, "有些": 1217, "抱住": 1218, "既得": 1219, "既得利益": 1220, "得利": 1221, "不放": 1222, "对华": 1223, "接触": 1224, "政策": 1225, "始于": 1226, "尼克": 1227, "尼克松": 1228, "任": 1229, "初": 1230, "来历": 1231, "历届": 1232, "共和": 1233, "共和党": 1234, "民主": 1235, "民主党": 1236, "执行": 1237, "刘彦彬": 1238, "办": 1239, "婚事": 1240, "不符": 1241, "贷款": 1242, "亚太": 1243, "亚太经合": 1244, "亚太经合组织": 1245, "经合": 1246, "经合组织": 1247, "合组": 1248, "组织": 1249, "织成": 1250, "成员": 1251, "实施": 1252, "改进": 1253, "单边": 1254, "集体": 1255, "集体行动": 1256, "行动计划": 1257, "平稳": 1258, "自由化": 1259, "本届": 1260, "邀请赛": 1261, "共计": 1262, "计有": 1263, "俄罗斯": 1264, "罗斯": 1265, "罗斯海": 1266, "斯海": 1267, "海参": 1268, "海参崴": 1269, "队": 1270, "国三": 1271, "三江": 1272, "香港": 1273, "志峰": 1274, "独木": 1275, "独木舟": 1276, "木舟": 1277, "岳阳县": 1278, "君山": 1279, "君山区": 1280, "山区": 1281, "１７": 1282, "支": 1283, "龙舟队": 1284, "参赛": 1285, "一条": 1286, "通向": 1287, "董存瑞": 1288, "家": 1289, "所在": 1290, "所在地": 1291, "南山": 1292, "山堡": 1293, "村": 1294, "５．１": 1295, "公里": 1296, "柏油": 1297, "柏油路": 1298, "油路": 1299, "建成": 1300, "跨国": 1301, "跨国公司": 1302, "经营": 1303, "大大": 1304, "推动": 1305, "组合": 1306, "国际贸易": 1307, "尤其": 1308, "出现": 1309, "南北": 1310, "间": 1311, "资金": 1312, "双向": 1313, "流动": 1314, "不可": 1315, "忽视": 1316, "相互": 1317, "相互连接": 1318, "互连": 1319, "连接": 1320, "纽带": 1321, "是从": 1322, "防总": 1323, "带来": 1324, "一部": 1325, "现代": 1326, "现代化": 1327, "至于": 1328, "男队": 1329, "李永波": 1330, "称": 1331, "因": 1332, "孙": 1333, "俊": 1334, "董炯": 1335, "伤病": 1336, "难": 1337, "达到最佳": 1338, "最佳": 1339, "竞技": 1340, "竞技状态": 1341, "状态": 1342, "人们": 1343, "注意": 1344, "尽管": 1345, "俄共": 1346, "中央全会": 1347, "全会": 1348, "作出": 1349, "投票": 1350, "决定": 1351, "但": 1352, "仍": 1353, "共议": 1354, "不但": 1355, "投": 1356, "赞成": 1357, "赞成票": 1358, "望": 1359, "４１００": 1360, "元": 1361, "钱": 1362, "刘": 1363, "耀": 1364, "明": 1365, "感动": 1366, "哭": 1367, "当初": 1368, "桃树": 1369, "虫害": 1370, "，“": 1371, "十": 1372, "桃": 1373, "九": 1374, "烂": 1375, "”，": 1376, "只好": 1377, "号召": 1378, "居民": 1379, "吃": 1380, "爱国": 1381, "”。": 1382, "此番": 1383, "戈": 1384, "麦尔斯": 1385, "尔斯": 1386, "基": 1387, "集合": 1388, "优秀": 1389, "选手": 1390, "来势": 1391, "来势汹汹": 1392, "汹汹": 1393, "１９９７": 1394, "黄河": 1395, "河上": 1396, "上游": 1397, "来": 1398, "水": 1399, "降至": 1400, "最低": 1401, "最低点": 1402, "低点": 1403, "龙羊峡": 1404, "李家": 1405, "李家峡": 1406, "大型": 1407, "水库": 1408, "蓄水": 1409, "蓄水量": 1410, "水量": 1411, "１９９５": 1412, "减少": 1413, "２４．９": 1414, "亿立方米": 1415, "立方": 1416, "立方米": 1417, "建": 1418, "库": 1419, "最少": 1420, "一年": 1421, "每年": 1422, "输入": 1423, "河道": 1424, "泥沙": 1425, "有增无减": 1426, "加剧": 1427, "河下": 1428, "下游": 1429, "断流": 1430, "水患": 1431, "发生": 1432, "欧洲": 1433, "欧洲联盟": 1434, "联盟": 1435, "特使": 1436, "莫拉": 1437, "莫拉蒂": 1438, "拉蒂诺": 1439, "蒂诺": 1440, "诺斯": 1441, "２６": 1442, "晚": 1443, "抵达": 1444, "以色列": 1445, "国一": 1446, "巴勒": 1447, "巴勒斯": 1448, "巴勒斯坦": 1449, "勒斯": 1450, "坦": 1451, "之间": 1452, "斡旋": 1453, "北大": 1454, "大校": 1455, "校史": 1456, "博物": 1457, "博物馆": 1458, "设得": 1459, "得到": 1460, "企业": 1461, "企业家": 1462, "大力": 1463, "大力支持": 1464, "支持": 1465, "迎战": 1466, "丹麦": 1467, "应该": 1468, "赢面": 1469, "不小": 1470, "忧患": 1471, "前锋": 1472, "阿莫": 1473, "卡": 1474, "奇": 1475, "能否": 1476, "出战": 1477, "我国": 1478, "积极": 1479, "积极开展": 1480, "开展": 1481, "签署": 1482, "加入": 1483, "１８": 1484, "项": 1485, "条约": 1486, "《": 1487, "２１": 1488, "世纪": 1489, "议程": 1490, "》": 1491, "１０": 1492, "多项": 1493, "履约": 1494, "方案": 1495, "双边": 1496, "作协": 1497, "协定": 1498, "本报": 1499, "开罗": 1500, "１３": 1501, "朱梦魁": 1502, "报道": 1503, "第八": 1504, "第八届": 1505, "八届": 1506, "１５": 1507, "集团": 1508, "首脑": 1509, "首脑会": 1510, "首脑会议": 1511, "会议": 1512, "一项": 1513, "联合公报": 1514, "公报": 1515, "后": 1516, "闭幕": 1517, "综合": 1518, "供需": 1519, "因素": 1520, "抵御": 1521, "亚洲": 1522, "金融危机": 1523, "危机": 1524, "确保": 1525, "今年": 1526, "长达": 1527, "８％，": 1528, "适度": 1529, "适度从紧": 1530, "从紧": 1531, "货币": 1532, "货币政策": 1533, "前提": 1534, "提下": 1535, "把握": 1536, "微调": 1537, "力度": 1538, "加有": 1539, "有效": 1540, "供给": 1541, "宏观": 1542, "宏观经济": 1543, "扩大": 1544, "需求": 1545, "我家": 1546, "几乎": 1547, "人人": 1548, "汉语": 1549, "我": 1550, "女儿": 1551, "座": 1552, "过去": 1553, "原子": 1554, "原子城": 1555, "子城": 1556, "如今": 1557, "海北": 1558, "州府": 1559, "民盟": 1560, "民盟中央": 1561, "主席": 1562, "主持": 1563, "闭幕会": 1564, "强调": 1565, "要以": 1566, "贯彻": 1567, "中共": 1568, "中共十五大": 1569, "十五大": 1570, "两会": 1571, "精神": 1572, "进一步": 1573, "一步": 1574, "加强": 1575, "自身": 1576, "做好": 1577, "参政": 1578, "参政议政": 1579, "议政": 1580, "政工": 1581, "与此": 1582, "与此同时": 1583, "城市": 1584, "社区": 1585, "社区服务": 1586, "空白": 1587, "其次": 1588, "倡导": 1589, "打击": 1590, "金三角": 1591, "三角": 1592, "犯罪活动": 1593, "次": 1594, "区域": 1595, "区域合作": 1596, "阻止": 1597, "本地": 1598, "世界市场": 1599, "贩运": 1600, "保龄": 1601, "保龄球": 1602, "保龄球道": 1603, "球道": 1604, "３００": 1605, "余条": 1606, "不过": 1607, "１０００": 1608, "条": 1609, "尽管如此": 1610, "如此": 1611, "只": 1612, "有形": 1613, "手": 1614, "终究": 1615, "未能": 1616, "敌得过": 1617, "无形": 1618, "力量": 1619, "规模": 1620, "诱惑": 1621, "下": 1622, "强大": 1623, "浪潮": 1624, "压力": 1625, "并购": 1626, "热情": 1627, "空前": 1628, "高涨": 1629, "限制": 1630, "随之": 1631, "放宽": 1632, "去年": 1633, "大城": 1634, "大城县": 1635, "赵国": 1636, "国强": 1637, "范金": 1638, "金城": 1639, "故意": 1640, "杀人": 1641, "杀人案": 1642, "十分": 1643, "恶劣": 1644, "青岛": 1645, "青岛市": 1646, "市电": 1647, "电业": 1648, "电业局": 1649, "１９９８": 1650, "２": 1651, "万户": 1652, "一户": 1653, "表": 1654, "改造": 1655, "工程": 1656, "首批": 1657, "受益": 1658, "户": 1659, "这项": 1660, "预计": 1661, "今年底": 1662, "年底": 1663, "完成": 1664, "３０００": 1665, "多万": 1666, "多万元": 1667, "万元": 1668, "具有": 1669, "大专": 1670, "以上": 1671, "以上学历": 1672, "上学": 1673, "学历": 1674, "１１．７": 1675, "占": 1676, "少数": 1677, "少数民族": 1678, "民族": 1679, "干部": 1680, "总数": 1681, "３６．２％。": 1682, "毋庸": 1683, "毋庸讳言": 1684, "讳言": 1685, "意大利": 1686, "大利": 1687, "达标": 1688, "耍": 1689, "花招": 1690, "引起": 1691, "德国": 1692, "批评": 1693, "讯": 1694, "来自": 1695, "阿富汗": 1696, "消息": 1697, "：２５": 1698, "喀布尔": 1699, "布尔": 1700, "以北": 1701, "２５": 1702, "萨克": 1703, "·": 1704, "达拉": 1705, "镇": 1706, "一带": 1707, "再度": 1708, "爆发": 1709, "激战": 1710, "首钢": 1711, "目前": 1712, "大致": 1713, "百亿": 1714, "百亿元": 1715, "亿元": 1716, "左右": 1717, "银行": 1718, "银行贷款": 1719, "为止": 1720, "第十": 1721, "第十六": 1722, "第十六届": 1723, "十六": 1724, "十六届": 1725, "六届": 1726, "世界杯": 1727, "世界杯赛": 1728, "杯赛": 1729, "３２": 1730, "强": 1731, "登场": 1732, "亮相": 1733, "哪": 1734, "球队": 1735, "露出": 1736, "相": 1737, "显然": 1738, "为时过早": 1739, "过早": 1740, "１８５": 1741, "成员国": 1742, "反毒": 1743, "热烈": 1744, "讨论": 1745, "，３０": 1746, "国家元首": 1747, "政府首脑": 1748, "发言": 1749, "科学家": 1750, "学家": 1751, "弄清": 1752, "灭绝": 1753, "物种": 1754, "具体": 1755, "数目": 1756, "相信": 1757, "消失": 1758, "上任": 1759, "任何": 1760, "何时": 1761, "时候": 1762, "快": 1763, "报德": 1764, "不来": 1765, "不来梅": 1766, "３１": 1767, "薛": 1768, "原": 1769, "中国女篮": 1770, "女篮": 1771, "７０∶７２": 1772, "负于": 1773, "立陶宛": 1774, "在世": 1775, "锦标": 1776, "锦标赛": 1777, "第二": 1778, "第二阶段": 1779, "二阶": 1780, "比赛": 1781, "两": 1782, "战": 1783, "负": 1784, "这次": 1785, "禁毒": 1786, "事业": 1787, "里程": 1788, "里程碑": 1789, "这里": 1790, "原来": 1791, "一多": 1792, "……（": 1793, "图片": 1794, "举世": 1795, "举世闻名": 1796, "闻名": 1797, "北京故宫": 1798, "故宫": 1799, "前些": 1800, "日子": 1801, "墙": 1802, "漂浮": 1803, "许多": 1804, "烂纸": 1805, "塑料": 1806, "塑料袋": 1807, "（": 1808, "该剧": 1809, "吴": 1810, "天明": 1811, "执导": 1812, "宋": 1813, "聚": 1814, "丰": 1815, "编剧": 1816, "何": 1817, "伟": 1818, "主演": 1819, "让": 1820, "按": 1821, "规律": 1822, "扫黄": 1823, "扫除": 1824, "丑恶": 1825, "现象": 1826, "斗争": 1827, "畜牧": 1828, "畜牧业": 1829, "牧业": 1830, "农牧": 1831, "农牧民": 1832, "牧民": 1833, "赖以": 1834, "赖以生存": 1835, "生存": 1836, "基础": 1837, "支柱": 1838, "支柱产业": 1839, "既": 1840, "进步": 1841, "民族团结": 1842, "团结": 1843, "生态": 1844, "生态环境": 1845, "改善": 1846, "实在": 1847, "感谢": 1848, "激动": 1849, "之际": 1850, "竟用": 1851, "一句": 1852, "谢谢": 1853, "这种": 1854, "做法": 1855, "很多": 1856, "想不通": 1857, "不通": 1858, "认为": 1859, "济中": 1860, "中出": 1861, "一定": 1862, "定要": 1863, "要用": 1864, "思路": 1865, "方法": 1866, "１９７５": 1867, "随": 1868, "美中": 1869, "中友": 1870, "友协": 1871, "访问团": 1872, "再次": 1873, "来到": 1874, "闭上眼": 1875, "上眼": 1876, "瀑布": 1877, "流水": 1878, "一般": 1879, "般的": 1880, "汽车": 1881, "车声": 1882, "耳边": 1883, "喧嚣": 1884, "不止": 1885, "然而": 1886, "港人": 1887, "人精": 1888, "精诚": 1889, "艰苦创业": 1890, "创业": 1891, "终于": 1892, "寂寂": 1893, "寂寂无闻": 1894, "无闻": 1895, "小市": 1896, "市集": 1897, "变成": 1898, "成名": 1899, "名闻": 1900, "繁华": 1901, "大都": 1902, "大都会": 1903, "湖北": 1904, "湖北省": 1905, "广水": 1906, "广水市": 1907, "三": 1908, "看": 1909, "即": 1910, "比学": 1911, "劲头": 1912, "谁": 1913, "政治": 1914, "业务素质": 1915, "素质": 1916, "道德": 1917, "道德修养": 1918, "修养": 1919, "意识": 1920, "比拼": 1921, "拼搏": 1922, "拼搏精神": 1923, "科研": 1924, "科研成果": 1925, "研成": 1926, "成果": 1927, "当": 1928, "祝": 1929, "巧": 1930, "文": 1931, "用": 1932, "颤抖": 1933, "双手": 1934, "接过": 1935, "两笔": 1936, "不安": 1937, "刚刚": 1938, "上班": 1939, "没给": 1940, "厂里": 1941, "干": 1942, "啥事": 1943, "你": 1944, "……": 1945, "过意": 1946, "过意不去": 1947, "呀": 1948, "客居": 1949, "上海": 1950, "高州": 1951, "去": 1952, "北流": 1953, "农": 1954, "研": 1955, "一切": 1956, "方向": 1957, "重点": 1958, "应用": 1959, "领域": 1960, "课题": 1961, "集中": 1962, "产中": 1963, "急需": 1964, "项目": 1965, "只要": 1966, "小心": 1967, "小心翼翼": 1968, "翼翼": 1969, "银币": 1970, "纸币": 1971, "排列": 1972, "书桌": 1973, "书桌上": 1974, "桌上": 1975, "便": 1976, "可见": 1977, "琳琅": 1978, "琳琅满目": 1979, "满目": 1980, "目的": 1981, "紫荆": 1982, "紫荆花": 1983, "花儿": 1984, "栩栩": 1985, "栩栩如生": 1986, "精巧": 1987, "可爱": 1988, "穆萨": 1989, "极力": 1990, "分解": 1991, "消释": 1992, "平方": 1993, "整体": 1994, "整体性": 1995, "体性": 1996, "谈判": 1997, "节外生枝": 1998, "外生": 1999, "枝": 2000, "奇怪": 2001, "奇怪的是": 2002, "身体": 2003, "越是": 2004, "疏远": 2005, "认同": 2006, "急切": 2007, "一部分": 2008, "商品": 2009, "缺乏": 2010, "支付": 2011, "能力": 2012, "四": 2013, "卫生": 2014, "充分": 2015, "分发": 2016, "起来": 2017, "狭窄": 2018, "上半": 2019, "上半场": 2020, "半场": 2021, "３２∶２８": 2022, "领先": 2023, "中国田径协会": 2024, "田径": 2025, "协会": 2026, "官员": 2027, "透露": 2028, "女子": 2029, "百米": 2030, "世界冠军": 2031, "短跑": 2032, "女皇": 2033, "玛": 2034, "琼斯": 2035, "经纪": 2036, "经纪人": 2037, "本月": 2038, "中国田协": 2039, "签定": 2040, "协议": 2041, "确认": 2042, "成都": 2043, "首届": 2044, "女飞人": 2045, "飞人": 2046, "挑战": 2047, "挑战赛": 2048, "连": 2049, "不足": 2050, "』、『": 2051, "生产过剩": 2052, "过剩": 2053, "买方": 2054, "买方市场": 2055, "』": 2056, "概念": 2057, "区别": 2058, "搞不清": 2059, "讲话": 2060, "只能": 2061, "以其": 2062, "以其昏昏": 2063, "昏昏": 2064, "使人昭昭": 2065, "昭昭": 2066, "第一": 2067, "第一局": 2068, "一局": 2069, "进攻": 2070, "点": 2071, "落点": 2072, "刁": 2073, "网": 2074, "前": 2075, "调度": 2076, "快球": 2077, "掩护": 2078, "对方": 2079, "拦网": 2080, "网队": 2081, "队员": 2082, "防不胜防": 2083, "不胜": 2084, "防": 2085, "１６∶１４": 2086, "先下": 2087, "城": 2088, "智利队": 2089, "下一场": 2090, "一场": 2091, "拿下": 2092, "喀麦隆": 2093, "喀麦隆队": 2094, "从小": 2095, "小组": 2096, "出线": 2097, "进": 2098, "球": 2099, "萨拉": 2100, "萨拉斯": 2101, "拉斯": 2102, "射手": 2103, "先决": 2104, "先决条件": 2105, "虽然": 2106, "各章": 2107, "章节": 2108, "作者": 2109, "非但": 2110, "全书": 2111, "思想体系": 2112, "体系": 2113, "完整": 2114, "反而": 2115, "而使": 2116, "使得": 2117, "诸": 2118, "篇": 2119, "色彩": 2120, "色彩纷呈": 2121, "纷呈": 2122, "令人": 2123, "读来": 2124, "兴趣": 2125, "兴趣盎然": 2126, "盎然": 2127, "克林顿": 2128, "访华": 2129, "面向": 2130, "建设性": 2131, "战略伙伴": 2132, "伙伴": 2133, "伙伴关系": 2134, "本报讯": 2135, "六一": 2136, "儿童节": 2137, "节前": 2138, "裕兴": 2139, "电子": 2140, "子集": 2141, "派出": 2142, "技术人员": 2143, "人员": 2144, "安装": 2145, "普及": 2146, "普及型": 2147, "型电脑": 2148, "校服": 2149, "并进": 2150, "电脑知识": 2151, "知识": 2152, "辅导": 2153, "受到": 2154, "马赛": 2155, "法国": 2156, "足球": 2157, "足球城": 2158, "当地": 2159, "当地人": 2160, "爱好": 2161, "远远": 2162, "远超过": 2163, "超过": 2164, "巴黎": 2165, "分配": 2166, "要素": 2167, "所有者": 2168, "翻开": 2169, "画册": 2170, "画": 2171, "呈现": 2172, "眼前": 2173, "色彩斑斓": 2174, "彩斑": 2175, "斑斓": 2176, "深入实际": 2177, "实际": 2178, "摸清": 2179, "情况": 2180, "心中": 2181, "心中有数": 2182, "有数": 2183, "华尔街": 2184, "华尔街日报": 2185, "日报": 2186, "引用": 2187, "经济学": 2188, "经济学家": 2189, "济学": 2190, "基姆": 2191, "舍恩": 2192, "霍尔": 2193, "霍尔茨": 2194, "尔茨": 2195, "呈上升": 2196, "通货": 2197, "通货膨胀": 2198, "通货膨胀率": 2199, "膨胀": 2200, "膨胀率": 2201, "较": 2202, "低": 2203, "预算": 2204, "预算赤字": 2205, "赤字": 2206, "缩小": 2207, "利润": 2208, "欧元": 2209, "非常": 2210, "常有": 2211, "大": 2212, "极不": 2213, "不正": 2214, "正常": 2215, "状况": 2216, "直到": 2217, "最近": 2218, "十几": 2219, "十几年": 2220, "几年": 2221, "伴随": 2222, "思想解放": 2223, "逐渐": 2224, "改变": 2225, "艺术作品": 2226, "作品": 2227, "终会": 2228, "反过": 2229, "反过来": 2230, "反过来说": 2231, "过来": 2232, "同样": 2233, "会": 2234, "珍视": 2235, "尊严": 2236, "王习三": 2237, "国历": 2238, "肖像": 2239, "水晶": 2240, "内画": 2241, "烟壶": 2242, "美展": 2243, "展出": 2244, "引起轰动": 2245, "轰动": 2246, "柯": 2247, "琦": 2248, "相识": 2249, "还是": 2250, "五年": 2251, "一次": 2252, "联系": 2253, "从此": 2254, "投缘": 2255, "立案": 2256, "结": 2257, "以罚代刑": 2258, "较大": 2259, "改观": 2260, "平方米": 2261, "底层": 2262, "小屋": 2263, "进门": 2264, "柜台": 2265, "左侧": 2266, "挂": 2267, "一块": 2268, "穿衣": 2269, "穿衣镜": 2270, "里面": 2271, "便是": 2272, "一流": 2273, "往往": 2274, "悠久": 2275, "形成": 2276, "特色": 2277, "优势": 2278, "国际化": 2279, "学文": 2280, "文化学术": 2281, "化学": 2282, "学术": 2283, "学术交流": 2284, "中心": 2285, "个人": 2286, "后来": 2287, "被": 2288, "查出": 2289, "受贿": 2290, "６０": 2291, "贪污": 2292, "毕竟": 2293, "已是": 2294, "第二次": 2295, "二次": 2296, "主办": 2297, "汤尤杯": 2298, "汤尤杯赛": 2299, "尤杯赛": 2300, "同一": 2301, "同一个": 2302, "连续": 2303, "两次": 2304, "一大": 2305, "大赛": 2306, "首次": 2307, "场地": 2308, "场地设施": 2309, "设施": 2310, "裁判": 2311, "上得": 2312, "印证": 2313, "何况": 2314, "此次": 2315, "香港回归": 2316, "回归": 2317, "回归祖国": 2318, "第一次": 2319, "羽毛": 2320, "羽毛球": 2321, "羽": 2322, "总": 2323, "誓言": 2324, "全力": 2325, "办好": 2326, "航天": 2327, "动力学": 2328, "力学": 2329, "自动": 2330, "自动控制": 2331, "可靠性": 2332, "该院": 2333, "研究生": 2334, "学位": 2335, "课程": 2336, "委托": 2337, "代培": 2338, "逐步": 2339, "转为": 2340, "开设": 2341, "专业": 2342, "专业课": 2343, "好地解决": 2344, "脱节": 2345, "矛盾": 2346, "选课": 2347, "科技人员": 2348, "更新": 2349, "深造": 2350, "福建": 2351, "福建省": 2352, "选举": 2353, "候选": 2354, "候选人": 2355, "选人": 2356, "资格": 2357, "审查": 2358, "阿萨": 2359, "阿萨伊": 2360, "阿萨伊果": 2361, "做成": 2362, "果汁": 2363, "一股": 2364, "淡淡": 2365, "淡淡的": 2366, "酸味": 2367, "可用": 2368, "用来": 2369, "制成": 2370, "成风": 2371, "风味": 2372, "冰淇淋": 2373, "表明": 2374, "固然": 2375, "不懈努力": 2376, "敢于": 2377, "善于": 2378, "同": 2379, "树苗": 2380, "价格": 2381, "急剧": 2382, "下跌": 2383, "有生": 2384, "生猪": 2385, "推举": 2386, "叶利钦": 2387, "担任": 2388, "独联体": 2389, "联体": 2390, "理事": 2391, "理事会": 2392, "二氧": 2393, "二氧化": 2394, "二氧化硫": 2395, "氧化": 2396, "氧化硫": 2397, "化硫": 2398, "排放": 2399, "总量": 2400, "２３４６": 2401, "万吨": 2402, "工业": 2403, "来源": 2404, "排放量": 2405, "放量": 2406, "１８５２": 2407, "７８．９％；": 2408, "生活来源": 2409, "活来": 2410, "４９４": 2411, "称为": 2412, "国图": 2413, "图书": 2414, "大奖": 2415, "之一": 2416, "图书奖": 2417, "共收": 2418, "收到": 2419, "三百": 2420, "七十": 2421, "七十多": 2422, "十多": 2423, "十多家": 2424, "多家": 2425, "出版": 2426, "出版社": 2427, "送来": 2428, "一千": 2429, "一千二": 2430, "一千二百": 2431, "二百七十": 2432, "七十多种": 2433, "十多种": 2434, "多种": 2435, "参选": 2436, "合作医疗": 2437, "医疗": 2438, "经费": 2439, "筹集": 2440, "改": 2441, "全部": 2442, "负担": 2443, "共同": 2444, "出资": 2445, "至": 2446, "增强": 2447, "储蓄": 2448, "保险": 2449, "功能": 2450, "住院": 2451, "红包": 2452, "包装": 2453, "竟是": 2454, "三十": 2455, "三十万": 2456, "三十万元": 2457, "十万": 2458, "十万元": 2459, "欧洲议会": 2460, "拟提": 2461, "提议": 2462, "成立": 2463, "欧美": 2464, "美专": 2465, "美专家": 2466, "家小": 2467, "就此": 2468, "确定": 2469, "必要": 2470, "行为": 2471, "行为规范": 2472, "规范": 2473, "监督": 2474, "梯队": 2475, "电子情报": 2476, "情报": 2477, "情报系统": 2478, "②": 2479, "西安": 2480, "边": 2481, "小吃": 2482, "听音": 2483, "戏曲": 2484, "清唱": 2485, "踏": 2486, "尽": 2487, "冰冷": 2488, "霜露": 2489, "碾碎": 2490, "刺骨": 2491, "风寒": 2492, "穿过": 2493, "冰雪": 2494, "弥漫": 2495, "禁锢": 2496, "三月": 2497, "芬芳": 2498, "大门": 2499, "学者": 2500, "公仆": 2501, "－－－": 2502, "记": 2503, "农工": 2504, "农工党": 2505, "工党": 2506, "副": 2507, "陕西": 2508, "陕西省": 2509, "副省长": 2510, "省长": 2511, "陈宗兴": 2512, "认真": 2513, "在实践中": 2514, "不断丰富": 2515, "丰富": 2516, "共产": 2517, "共产党": 2518, "多党合作": 2519, "政治协商": 2520, "协商": 2521, "兴平": 2522, "兴平市": 2523, "陇海": 2524, "陇海铁路": 2525, "铁路": 2526, "铁路线": 2527, "路线": 2528, "北侧": 2529, "农副": 2530, "农副产品": 2531, "副产品": 2532, "火车": 2533, "专用": 2534, "专用线": 2535, "意向": 2536, "意向书": 2537, "泰国": 2538, "经济指标": 2539, "指标": 2540, "振兴": 2541, "措施": 2542, "作": 2543, "大调": 2544, "调整": 2545, "资料": 2546, "乡镇": 2547, "乡镇企业": 2548, "要为": 2549, "国民经济": 2550, "四个": 2551, "贡献": 2552, "低于": 2553, "意味": 2554, "意味着": 2555, "百分之十": 2556, "百分之十八": 2557, "十八": 2558, "空间": 2559, "物理学家": 2560, "理学家": 2561, "信号": 2562, "绝非": 2563, "仅仅": 2564, "美妙": 2565, "动听": 2566, "探测": 2567, "宇宙": 2568, "宇宙空间": 2569, "手段": 2570, "公安": 2571, "公安部": 2572, "安部": 2573, "个展": 2574, "２９": 2575, "中国人民革命军事博物馆": 2576, "民革": 2577, "革命军": 2578, "军事": 2579, "军事博物馆": 2580, "截至": 2581, "已有": 2582, "３０": 2583, "多万人次": 2584, "万人次": 2585, "人次": 2586, "参观": 2587, "每天": 2588, "１．５": 2589, "万多": 2590, "万多人次": 2591, "多人次": 2592, "人数": 2593, "数最多": 2594, "最多": 2595, "一天": 2596, "２．６": 2597, "秀": 2598, "清": 2599, "离开": 2600, "施工": 2601, "前夕": 2602, "如火如荼": 2603, "工地": 2604, "带上": 2605, "上三": 2606, "三个": 2607, "副手": 2608, "直飞": 2609, "蹲": 2610, "半个": 2611, "多月": 2612, "干吗": 2613, "？": 2614, "但是": 2615, "本市": 2616, "找到": 2617, "立足": 2618, "立足点": 2619, "不容": 2620, "容易": 2621, "合作伙伴": 2622, "双方": 2623, "携手": 2624, "日兴": 2625, "证券": 2626, "起死回生": 2627, "回生": 2628, "策": 2629, "意欲": 2630, "开拓": 2631, "旅行": 2632, "旅行者": 2633, "行者": 2634, "一举": 2635, "一举两得": 2636, "该区": 2637, "街道": 2638, "克服": 2639, "困难": 2640, "８０": 2641, "文体": 2642, "文体活动": 2643, "活动中心": 2644, "中地": 2645, "地域": 2646, "狭小": 2647, "东四": 2648, "四街": 2649, "想方设法": 2650, "设法": 2651, "面积": 2652, "达": 2653, "１１００": 2654, "全市": 2655, "最大": 2656, "多功能": 2657, "测算": 2658, "若": 2659, "采用": 2660, "生物": 2661, "代替": 2662, "现有": 2663, "脱硫": 2664, "二氧化碳": 2665, "氧化碳": 2666, "化碳": 2667, "降到": 2668, "前排": 2669, "１／１０": 2670, "１％。": 2671, "月末": 2672, "一踏": 2673, "踏上": 2674, "诱人": 2675, "立即": 2676, "住": 2677, "悉尼": 2678, "澳大利": 2679, "澳大利亚": 2680, "利亚": 2681, "旅游": 2682, "旅游部": 2683, "长安": 2684, "安德鲁": 2685, "德鲁": 2686, "汤姆": 2687, "汤姆森": 2688, "也许": 2689, "记得": 2690, "二战": 2691, "结束": 2692, "英国首相": 2693, "首相": 2694, "丘吉尔": 2695, "名言": 2696, "能比": 2697, "牛奶": 2698, "”，“": 2699, "则": 2700, "更加": 2701, "一杯": 2702, "可以": 2703, "强壮": 2704, "孙家": 2705, "车": 2706, "张家": 2707, "退钱": 2708, "闹": 2709, "不可开交": 2710, "开交": 2711, "１９３３": 2712, "１９３７": 2713, "苏联": 2714, "苏联红军": 2715, "红军": 2716, "翻译": 2717, "无线": 2718, "无线电": 2719, "，１９３７": 2720, "夏": 2721, "奉派": 2722, "回国": 2723, "，１９３９": 2724, "八路": 2725, "八路军": 2726, "路军": 2727, "冀东": 2728, "游击": 2729, "支队": 2730, "调": 2731, "平西": 2732, "挺进": 2733, "报": 2734, "社": 2735, "负责": 2736, "无线电台": 2737, "电台": 2738, "此外": 2739, "该报": 2740, "广告": 2741, "男子": 2742, "手球": 2743, "力争": 2744, "奖牌": 2745, "保": 2746, "银": 2747, "争": 2748, "金": 2749, "子曲": 2750, "曲棍": 2751, "曲棍球": 2752, "棍球": 2753, "铜": 2754, "棒球": 2755, "藤球": 2756, "团体": 2757, "金牌": 2758, "单": 2759, "组": 2760, "两名": 2761, "花式": 2762, "高尔夫": 2763, "高尔夫球": 2764, "男单": 2765, "男团": 2766, "台球": 2767, "斯诺": 2768, "斯诺克": 2769, "诺克": 2770, "３": 2771, "８": 2772, "女": 2773, "男": 2774, "庄子": 2775, "货源": 2776, "四面": 2777, "四面八方": 2778, "八方": 2779, "要是": 2780, "津": 2781, "郊": 2782, "河北": 2783, "山东": 2784, "管理部": 2785, "部门": 2786, "省": 2787, "市": 2788, "自治": 2789, "自治区": 2790, "建立": 2791, "产销": 2792, "冬春": 2793, "冬春季": 2794, "春季": 2795, "广东": 2796, "云南": 2797, "菜": 2798, "发表声明": 2799, "声明": 2800, "谴责": 2801, "巴基": 2802, "巴基斯": 2803, "巴基斯坦": 2804, "基斯": 2805, "基斯坦": 2806, "核试": 2807, "核试验": 2808, "试验": 2809, "比如": 2810, "比如说": 2811, "知青": 2812, "小说": 2813, "出身": 2814, "作家": 2815, "写": 2816, "创作": 2817, "群体": 2818, "取材": 2819, "审美": 2820, "情趣": 2821, "作风": 2822, "风格": 2823, "观念": 2824, "来看": 2825, "相似": 2826, "相似性": 2827, "聚合": 2828, "合性": 2829, "流派": 2830, "洛杉矶": 2831, "１４": 2832, "芯片": 2833, "制造": 2834, "制造商": 2835, "———": 2836, "美国英特尔公司": 2837, "英特": 2838, "英特尔": 2839, "英特尔公司": 2840, "特尔": 2841, "它": 2842, "划在": 2843, "内": 2844, "裁减": 2845, "员工": 2846, "九江": 2847, "京九": 2848, "京九铁路": 2849, "长江": 2850, "交汇": 2851, "交汇处": 2852, "中段": 2853, "江中": 2854, "中下": 2855, "中下游": 2856, "游资": 2857, "资源": 2858, "最为": 2859, "最": 2860, "具": 2861, "旅游热": 2862, "热点": 2863, "陆": 2864, "空": 2865, "交通": 2866, "便捷": 2867, "接待": 2868, "游客": 2869, "４００": 2870, "一个月": 2871, "月前": 2872, "看望": 2873, "巴金": 2874, "正在": 2875, "一篇": 2876, "怀念": 2877, "曹禺": 2878, "文章": 2879, "公约": 2880, "生效": 2881, "越来": 2882, "越来越": 2883, "越多": 2884, "禁止": 2885, "销毁": 2886, "化学武器": 2887, "学武": 2888, "武器": 2889, "实际行动": 2890, "１６８": 2891, "１０７": 2892, "批准": 2893, "家里": 2894, "没人": 2895, "一支": 2896, "掉": 2897, "地上": 2898, "小小": 2899, "小小的": 2900, "笔": 2901, "奈何": 2902, "何不": 2903, "不得": 2904, "这部": 2905, "这部分": 2906, "积极性": 2907, "极性": 2908, "拍好": 2909, "农村": 2910, "农村片": 2911, "奠定": 2912, "二": 2913, "免去": 2914, "桓": 2915, "中华": 2916, "中华人民": 2917, "中华人民共和国": 2918, "华人": 2919, "人民共和国": 2920, "共和国": 2921, "驻": 2922, "尼泊尔": 2923, "尼泊尔王国": 2924, "王国": 2925, "国特": 2926, "特命": 2927, "全权": 2928, "全权大使": 2929, "职务": 2930, "取材于": 2931, "真人": 2932, "真人真事": 2933, "真事": 2934, "背起": 2935, "爸爸": 2936, "重视": 2937, "加": 2938, "运作": 2939, "获得": 2940, "获得成功": 2941, "得成": 2942, "成功": 2943, "麦柯里": 2944, "里奇": 2945, "不合": 2946, "攻击": 2947, "孟宪励": 2948, "新华出版社": 2949, "依靠": 2950, "整体优势": 2951, "注重": 2952, "重出": 2953, "品种": 2954, "再版": 2955, "再版书": 2956, "比重": 2957, "大幅": 2958, "大幅度": 2959, "幅度": 2960, "码洋": 2961, "突破": 2962, "不能": 2963, "发扬": 2964, "身": 2965, "入": 2966, "心": 2967, "设身处地": 2968, "身处": 2969, "时时": 2970, "想": 2971, "所想": 2972, "急": 2973, "似乎": 2974, "拨": 2975, "实事": 2976, "天大": 2977, "大笔": 2978, "进进": 2979, "进进出出": 2980, "进出": 2981, "出出": 2982, "热": 2983, "眼红": 2984, "做到": 2985, "不吃": 2986, "吃请": 2987, "不受": 2988, "一尘不染": 2989, "两袖": 2990, "两袖清风": 2991, "清风": 2992, "创新": 2993, "体制": 2994, "首先": 2995, "解放思想": 2996, "给予": 2997, "最惠国": 2998, "从中": 2999, "中分": 3000, "分得": 3001, "份额": 3002, "便于": 3003, "病人": 3004, "择": 3005, "医": 3006, "就诊": 3007, "门诊": 3008, "大厅": 3009, "设立": 3010, "醒目": 3011, "主任医师": 3012, "医师": 3013, "师门": 3014, "时间": 3015, "时间表": 3016, "普通": 3017, "号": 3018, "专家门诊": 3019, "家门": 3020, "建议": 3021, "有史以来": 3022, "非": 3023, "强制": 3024, "强制性": 3025, "全民": 3026, "全民公决": 3027, "公决": 3028, "估计": 3029, "历时": 3030, "两个": 3031, "征求": 3032, "６００": 3033, "公民": 3034, "意愿": 3035, "邓": 3036, "必": 3037, "贵": 3038, "罗": 3039, "静": 3040, "夫妇": 3041, "那种": 3042, "告别": 3043, "繁华都市": 3044, "华都": 3045, "都市": 3046, "扎根": 3047, "贫困": 3048, "贫困山区": 3049, "帮助": 3050, "忘我": 3051, "奉献": 3052, "深深": 3053, "打动": 3054, "感染": 3055, "告诉": 3056, "关西": 3057, "西藏": 3058, "糟糕": 3059, "达赖": 3060, "达赖喇嘛": 3061, "喇嘛": 3062, "所作": 3063, "所作所为": 3064, "所为": 3065, "总是": 3066, "人造": 3067, "造成": 3068, "假相": 3069, "甚至": 3070, "看成": 3071, "爱好和平": 3072, "佛教": 3073, "佛教界": 3074, "领袖": 3075, "大学生": 3076, "学生": 3077, "感到": 3078, "一门心思": 3079, "心思": 3080, "想进": 3081, "大中城市": 3082, "中城": 3083, "党政": 3084, "党政机关": 3085, "机关": 3086, "企事业": 3087, "事业单位": 3088, "主教": 3089, "主教练": 3090, "教练": 3091, "马": 3092, "跃": 3093, "南": 3094, "虽不": 3095, "调兵": 3096, "调兵遣将": 3097, "中国队": 3098, "此时": 3099, "核心人物": 3100, "人物": 3101, "弱点": 3102, "暴露": 3103, "暴露无遗": 3104, "无遗": 3105, "球员": 3106, "尽全力": 3107, "拼": 3108, "始终": 3109, "扭转": 3110, "扭转局面": 3111, "局面": 3112, "贸促会": 3113, "会会": 3114, "会长": 3115, "俞晓松": 3116, "率领": 3117, "国企": 3118, "代表团": 3119, "实地": 3120, "实地考察": 3121, "考察": 3122, "中方": 3123, "那里": 3124, "当地政府": 3125, "地政": 3126, "探讨": 3127, "合作项目": 3128, "唐": 3129, "老板": 3130, "心里": 3131, "一点": 3132, "谱": 3133, "一任": 3134, "店主": 3135, "开业": 3136, "八天": 3137, "生意": 3138, "冷清": 3139, "被迫": 3140, "停业": 3141, "阴影": 3142, "夫妻": 3143, "夫妻俩": 3144, "心头": 3145, "一时": 3146, "驱散": 3147, "可想": 3148, "想象": 3149, "适应": 3150, "妇女": 3151, "口味": 3152, "厂家": 3153, "近年": 3154, "近年来": 3155, "推出": 3156, "低热": 3157, "低热量": 3158, "热量": 3159, "清爽": 3160, "清爽型": 3161, "啤酒": 3162, "国家银行": 3163, "投放": 3164, "投放量": 3165, "利息": 3166, "利息率": 3167, "息率": 3168, "稳定": 3169, "定本": 3170, "本国": 3171, "本国货币": 3172, "国货": 3173, "外汇储备": 3174, "储备": 3175, "抑制": 3176, "采访": 3177, "环境与资源保护委员会": 3178, "主任委员": 3179, "曲": 3180, "格": 3181, "平": 3182, "令": 3183, "惊讶": 3184, "讲述": 3185, "显得": 3186, "那样": 3187, "平静": 3188, "坦然": 3189, "仿佛": 3190, "２、６": 3191, "肯尼": 3192, "肯尼亚": 3193, "肯尼亚政府": 3194, "在内": 3195, "内罗毕": 3196, "公园": 3197, "隆重": 3198, "隆重集会": 3199, "集会": 3200, "庆祝": 3201, "第三十": 3202, "第三十五": 3203, "三十五": 3204, "三十五个": 3205, "十五个": 3206, "五个": 3207, "营救": 3208, "运行": 3209, "轨道": 3210, "远离": 3211, "离地": 3212, "地球": 3213, "抛向": 3214, "月球": 3215, "之后": 3216, "利用": 3217, "引力": 3218, "力作": 3219, "作用": 3220, "重新": 3221, "推": 3222, "弹回": 3223, "回到": 3224, "上方": 3225, "引导": 3226, "预定": 3227, "上面": 3228, "放纵": 3229, "下面": 3230, "风气": 3231, "难以": 3232, "清正": 3233, "严于": 3234, "严于律己": 3235, "律己": 3236, "形象": 3237, "互动": 3238, "互动性": 3239, "效应": 3240, "足以": 3241, "说明": 3242, "始终保持": 3243, "上梁": 3244, "觅得": 3245, "一份": 3246, "收入": 3247, "相当": 3248, "称心": 3249, "普通人": 3250, "通人": 3251, "同心": 3252, "心愿": 3253, "南非": 3254, "黑人": 3255, "而言": 3256, "愿望": 3257, "强烈": 3258, "银行行长": 3259, "行行": 3260, "行长": 3261, "努": 3262, "军": 3263, "巴蜀": 3264, "莫": 3265, "采取措施": 3266, "金融体系": 3267, "行政": 3268, "管理效率": 3269, "效率": 3270, "简称": 3271, "军委": 3272, "），": 3273, "金融风暴": 3274, "风暴": 3275, "总结报告": 3276, "报告": 3277, "杜": 3278, "重": 3279, "远": 3280, "一生": 3281, "坦荡": 3282, "光明": 3283, "光明磊落": 3284, "磊落": 3285, "无私": 3286, "无私无畏": 3287, "无畏": 3288, "精英": 3289, "楷模": 3290, "骨头": 3291, "头像": 3292, "劈开": 3293, "外向": 3294, "穿透": 3295, "肌肉": 3296, "皮肤": 3297, "粘土": 3298, "土建": 3299, "两边": 3300, "堆": 3301, "碎石": 3302, "外面": 3303, "砌": 3304, "巨石": 3305, "防护": 3306, "塔": 3307, "兹": 3308, "姆": 3309, "去过": 3310, "多劳": 3311, "结果": 3312, "徒劳": 3313, "归": 3314, "角度": 3315, "角度看": 3316, "知识产业": 3317, "信息产业": 3318, "一个组": 3319, "组成": 3320, "组成部分": 3321, "知识经济": 3322, "经济域": 3323, "国民素质": 3324, "因此": 3325, "该市": 3326, "财产": 3327, "财产险": 3328, "产险": 3329, "保费": 3330, "费约": 3331, "不到": 3332, "１６．９": 3333, "１／１０，": 3334, "巨大": 3335, "资产": 3336, "相比": 3337, "深度": 3338, "自然": 3339, "自然灾害": 3340, "灾害": 3341, "后日": 3342, "日元": 3343, "汇率": 3344, "走势": 3345, "短期": 3346, "短期内": 3347, "期内": 3348, "取决": 3349, "取决于": 3350, "美": 3351, "调干": 3352, "干预": 3353, "预行": 3354, "低谷": 3355, "本报记者": 3356, "记者站": 3357, "附近": 3358, "惠": 3359, "寿": 3360, "花园": 3361, "小区": 3362, "东京": 3363, "东京都": 3364, "京都": 3365, "新景": 3366, "新景点": 3367, "景点": 3368, "数十": 3369, "数十万": 3370, "星火": 3371, "带头": 3372, "带头人": 3373, "头人": 3374, "带动": 3375, "数百": 3376, "数百万": 3377, "１９９４": 3378, "年岁": 3379, "岁尾": 3380, "平山": 3381, "平山县": 3382, "山县": 3383, "拍卖": 3384, "荒山": 3385, "使用权": 3386, "用权": 3387, "万亩": 3388, "吕": 3389, "老": 3390, "笑笑": 3391, "工资": 3392, "每月": 3393, "花光": 3394, "不够": 3395, "够用": 3396, "零星": 3397, "稿费": 3398, "贴补": 3399, "缠": 3400, "扭": 3401, "交织": 3402, "态势": 3403, "投射": 3404, "射到": 3405, "市长": 3406, "蓝": 3407, "白雪": 3408, "菲": 3409, "原地": 3410, "地方": 3411, "地方戏": 3412, "演员": 3413, "路边": 3414, "卖": 3415, "烤": 3416, "玉米": 3417, "玉米饼": 3418, "一位": 3419, "印第安": 3420, "问路": 3421, "看见": 3422, "身后": 3423, "后坐": 3424, "一岁": 3425, "小男孩": 3426, "男孩": 3427, "顺便": 3428, "问": 3429, "防疫": 3430, "接种": 3431, "点点": 3432, "点点头": 3433, "点头": 3434, "指着": 3435, "已经": 3436, "服过": 3437, "药": 3438, "教育": 3439, "教育部": 3440, "清华": 3441, "清华大学": 3442, "举办": 3443, "交响音乐": 3444, "响音": 3445, "首都": 3446, "专场": 3447, "音乐会": 3448, "”５": 3449, "中国交响乐团": 3450, "国交": 3451, "北京大学": 3452, "合为": 3453, "京": 3454, "义务": 3455, "一天天": 3456, "天天": 3457, "往前": 3458, "修": 3459, "村干部": 3460, "一个个": 3461, "个个": 3462, "棍棒": 3463, "苦": 3464, "战乱": 3465, "起因": 3466, "不久": 3467, "不久前": 3468, "维埃": 3469, "维埃拉": 3470, "埃拉": 3471, "任命": 3472, "古": 3473, "斯": 3474, "梅": 3475, "该国": 3476, "国军": 3477, "军队": 3478, "取代": 3479, "后者": 3480, "涉嫌": 3481, "私下": 3482, "塞内": 3483, "塞内加": 3484, "塞内加尔": 3485, "内加尔": 3486, "南方": 3487, "卡萨芒斯": 3488, "反叛": 3489, "军火": 3490, "下半": 3491, "下半场": 3492, "第": 3493, "分钟": 3494, "意大利队": 3495, "换上": 3496, "上场": 3497, "皮耶罗": 3498, "反击": 3499, "击中": 3500, "妙": 3501, "传": 3502, "维埃里": 3503, "埃里": 3504, "添": 3505, "分": 3506, "恰恰": 3507, "欧盟": 3508, "修改": 3509, "改建": 3510, "同期": 3511, "棉": 3512, "坯布": 3513, "征收": 3514, "１５．７％": 3515, "反倾销": 3516, "反倾销税": 3517, "倾销": 3518, "倾销税": 3519, "少顷": 3520, "那些": 3521, "光屁股": 3522, "屁股": 3523, "渔夫": 3524, "争先": 3525, "争先恐后": 3526, "赶来": 3527, "围困": 3528, "你一言": 3529, "你一言我一语": 3530, "一言": 3531, "我一语": 3532, "倾诉": 3533, "苦情": 3534, "潸然": 3535, "潸然泪下": 3536, "挥毫": 3537, "一一": 3538, "一一记": 3539, "一记": 3540, "记下": 3541, "下人": 3542, "人间": 3543, "黑暗": 3544, "王朝": 3545, "腐败": 3546, "船夫": 3547, "船": 3548, "靠拢": 3549, "赶忙": 3550, "跳": 3551, "上岸": 3552, "一脚": 3553, "轻": 3554, "重地": 3555, "踩": 3556, "滑动": 3557, "鹅卵": 3558, "鹅卵石": 3559, "卵石": 3560, "缓步": 3561, "步行": 3562, "行至": 3563, "鞠躬": 3564, "询问": 3565, "问起": 3566, "推行": 3567, "村村": 3568, "村委": 3569, "村委会": 3570, "直接": 3571, "民主选举": 3572, "选举制": 3573, "经济体": 3574, "经济体制": 3575, "体制改革": 3576, "义民": 3577, "保障": 3578, "行使": 3579, "当家": 3580, "当家作主": 3581, "作主": 3582, "民主权": 3583, "民主权利": 3584, "主权": 3585, "主权利": 3586, "南海": 3587, "师范": 3588, "师范学校": 3589, "题为": 3590, "载体": 3591, "科研活动": 3592, "听从": 3593, "厄运": 3594, "摆布": 3595, "勇敢": 3596, "抗争": 3597, "每个": 3598, "假期": 3599, "布置": 3600, "作业": 3601, "结合": 3602, "写出": 3603, "出报": 3604, "上演": 3605, "《Ｂ": 3606, "小调": 3607, "弥撒": 3608, "弥撒曲": 3609, "例": 3610, "排练": 3611, "花掉": 3612, "七万": 3613, "票房": 3614, "三四": 3615, "三四千": 3616, "三四千元": 3617, "四千": 3618, "四千元": 3619, "千元": 3620, "据统计": 3621, "统计": 3622, "五站": 3623, "大奖赛": 3624, "２５００": 3625, "差不多": 3626, "不多": 3627, "注册": 3628, "田径运动": 3629, "运动": 3630, "运动员": 3631, "动员": 3632, "一半": 3633, "一季": 3634, "一季度": 3635, "季度": 3636, "中国消费者协会": 3637, "费者协会": 3638, "公布": 3639, "投诉": 3640, "诉情": 3641, "食品": 3642, "食品类": 3643, "品类": 3644, "１／３。": 3645, "规划": 3646, "天安": 3647, "天安门": 3648, "天安门广场": 3649, "广场": 3650, "大规": 3651, "大规模": 3652, "整修": 3653, "电": 3654, "波": 3655, "存": 3656, "理": 3657, "成都市": 3658, "教育部门": 3659, "从今": 3660, "探索": 3661, "过人": 3662, "人才": 3663, "人才交流": 3664, "舞台": 3665, "招募": 3666, "育人": 3667, "实现": 3668, "人才资源": 3669, "合理": 3670, "合理配置": 3671, "配置": 3672, "忠": 3673, "土生": 3674, "土生土长": 3675, "生土": 3676, "长": 3677, "山": 3678, "娃子": 3679, "这方": 3680, "方水": 3681, "水土": 3682, "地理": 3683, "了如指掌": 3684, "７": 3685, "月底": 3686, "高强": 3687, "高强度": 3688, "强度": 3689, "如若": 3690, "随意": 3691, "大赔": 3692, "赔偿": 3693, "对象": 3694, "势必": 3695, "势必会": 3696, "破坏": 3697, "微观": 3698, "微观经济": 3699, "中国政府": 3700, "十分重视": 3701, "关注": 3702, "禁绝": 3703, "坚决": 3704, "紧靠": 3705, "这段": 3706, "燕山": 3707, "燕山街": 3708, "韶山": 3709, "韶山路": 3710, "山路": 3711, "交叉": 3712, "交叉路口": 3713, "叉路": 3714, "叉路口": 3715, "路口": 3716, "水果": 3717, "水果摊": 3718, "饮食": 3719, "摊": 3720, "塞": 3721, "水泄": 3722, "水泄不通": 3723, "大小": 3724, "小汽车": 3725, "经常": 3726, "堵塞": 3727, "街口": 3728, "两头": 3729, "行人": 3730, "司机": 3731, "叫苦": 3732, "叫苦不迭": 3733, "不迭": 3734, "出访": 3735, "朝鲜": 3736, "朝鲜队": 3737, "四场": 3738, "胜": 3739, "做事": 3740, "一是一": 3741, "二是二": 3742, "实事求是": 3743, "身体力行": 3744, "体力": 3745, "力行": 3746, "人心": 3747, "换人": 3748, "真情": 3749, "换": 3750, "回家": 3751, "过年": 3752, "坚守": 3753, "乡村": 3754, "民建": 3755, "沼气": 3756, "沼气池": 3757, "中保": 3758, "财产保险": 3759, "保险公司": 3760, "开办": 3761, "险种": 3762, "范围": 3763, "涉及": 3764, "各个方面": 3765, "总书记": 3766, "书记": 3767, "题词": 3768, "勉励": 3769, "济南": 3770, "交警": 3771, "严格": 3772, "严格执法": 3773, "执法": 3774, "热情服务": 3775, "１１": 3776, "印尼": 3777, "英格兰": 3778, "荷兰": 3779, "女队": 3780, "陆续": 3781, "冒雨": 3782, "雨来": 3783, "比赛场": 3784, "赛场": 3785, "场馆": 3786, "柘城": 3787, "柘城县": 3788, "县委": 3789, "县委书记": 3790, "不严": 3791, "按程序": 3792, "程序": 3793, "办事": 3794, "提拔": 3795, "风不": 3796, "不正派": 3797, "正派": 3798, "原交": 3799, "交通局": 3800, "局长": 3801, "郭": 3802, "永志": 3803, "党内": 3804, "警告": 3805, "处分": 3806, "电话": 3807, "走进": 3808, "千家": 3809, "千家万户": 3810, "１１２": 3811, "公务": 3812, "公务员": 3813, "公务员法": 3814, "惩戒": 3815, "停职": 3816, "、１７": 3817, "减薪": 3818, "、１４": 3819, "王光英": 3820, "出席": 3821, "码": 3822, "高度": 3823, "高度评价": 3824, "评价": 3825, "十多年": 3826, "家宝": 3827, "一封": 3828, "一封信": 3829, "封信": 3830, "封信中": 3831, "这样": 3832, "这样的话": 3833, "要死": 3834, "前面": 3835, "痛苦": 3836, "苦留": 3837, "留给": 3838, "……”": 3839, "李玉茹": 3840, "安详": 3841, "睡梦": 3842, "睡梦中": 3843, "中平": 3844, "离去": 3845, "欧佩克": 3846, "佩克": 3847, "原油": 3848, "原油价格": 3849, "油价": 3850, "油价格": 3851, "影响力": 3852, "减弱": 3853, "与非": 3854, "产油": 3855, "产油国": 3856, "单方": 3857, "调控": 3858, "故而": 3859, "历代": 3860, "历代帝王": 3861, "帝王": 3862, "封禅": 3863, "前往": 3864, "泰山": 3865, "国泰": 3866, "国泰民安": 3867, "民安": 3868, "象征": 3869, "彭真": 3870, "建树": 3871, "不可磨灭": 3872, "磨灭": 3873, "功勋": 3874, "党": 3875, "同人": 3876, "血肉": 3877, "血肉相连": 3878, "相连": 3879, "并未": 3880, "局限": 3881, "局限于": 3882, "限于": 3883, "原子弹": 3884, "子弹": 3885, "谈": 3886, "而是": 3887, "批判": 3888, "矛头": 3889, "指向": 3890, "军阀": 3891, "治所": 3892, "侵略": 3893, "侵略战争": 3894, "战争": 3895, "本身": 3896, "轨": 3897, "寿命": 3898, "星": 3899, "上装": 3900, "装有": 3901, "２４": 3902, "Ｃ": 3903, "波段": 3904, "Ｋｕ": 3905, "转发": 3906, "转发器": 3907, "发器": 3908, "波束": 3909, "覆盖": 3910, "区": 3911, "整个": 3912, "亚太地区": 3913, "用户": 3914, "公众": 3915, "卫星通信": 3916, "通信": 3917, "专用网": 3918, "广播电视": 3919, "电视": 3920, "医药": 3921, "药科": 3922, "戒毒": 3923, "新书": 3924, "该": 3925, "仪器": 3926, "跟": 3927, "常用": 3928, "药物": 3929, "激活": 3930, "活体": 3931, "体内": 3932, "内源": 3933, "内源性": 3934, "阿片": 3935, "阿片肽": 3936, "肽": 3937, "类物质": 3938, "恢复": 3939, "从而": 3940, "摆脱": 3941, "依赖": 3942, "巧妙": 3943, "三义": 3944, "大队": 3945, "某": 3946, "中队": 3947, "中队长": 3948, "队长": 3949, "了解": 3950, "交通员": 3951, "罚款": 3952, "激励": 3953, "激励机制": 3954, "机制": 3955, "”：": 3956, "提成": 3957, "各": 3958, "负责人": 3959, "责人": 3960, "完": 3961, "不成": 3962, "任务": 3963, "务要": 3964, "挨批": 3965, "开赛": 3966, "未": 3967, "破门": 3968, "后防": 3969, "后防线": 3970, "防线": 3971, "伤": 3972, "主力": 3973, "森": 3974, "西": 3975, "尼": 3976, "不大": 3977, "改革开放": 3978, "开放": 3979, "伟大": 3980, "检验": 3981, "真理": 3982, "唯一标准": 3983, "马克": 3984, "马克思": 3985, "马克思主义": 3986, "基本原理": 3987, "本原": 3988, "原理": 3989, "尊重": 3990, "尊重群众": 3991, "及时": 3992, "新鲜": 3993, "并作": 3994, "出新": 3995, "概括": 3996, "设有": 3997, "主义理论": 3998, "义理": 3999, "当代": 4000, "国发": 4001, "八九": 4002, "八九个": 4003, "九个": 4004, "经理": 4005, "忘": 4006, "栽培": 4007, "争相": 4008, "进贡": 4009, "办理": 4010, "安定": 4011, "民生": 4012, "誉为": 4013, "保护神": 4014, "套用": 4015, "未经": 4016, "未经思考": 4017, "思考": 4018, "阅读": 4019, "有意": 4020, "业余": 4021, "自修": 4022, "中师": 4023, "师学": 4024, "学业": 4025, "后河": 4026, "小学": 4027, "求教": 4028, "星期": 4029, "星期天": 4030, "多里": 4031, "公开审理": 4032, "开审": 4033, "审理": 4034, "应允": 4035, "允许": 4036, "旁听": 4037, "据介绍": 4038, "介绍": 4039, "上进": 4040, "征兵": 4041, "宣传": 4042, "所花": 4043, "宣传费": 4044, "费用": 4045, "报纸": 4046, "发布": 4047, "大为": 4048, "节省": 4049, "近日": 4050, "武警": 4051, "武警部队": 4052, "部队": 4053, "召开": 4054, "五": 4055, "文明": 4056, "表彰": 4057, "表彰大会": 4058, "朱": 4059, "曙光": 4060, "人口": 4061, "副会长": 4062, "全军": 4063, "计生": 4064, "计生办": 4065, "王夫棠": 4066, "荣誉": 4067, "荣誉证书": 4068, "证书": 4069, "奖金": 4070, "送到": 4071, "武警总部": 4072, "警总": 4073, "总部": 4074, "十个": 4075, "首席": 4076, "首席代表": 4077, "胥慧霞": 4078, "手中": 4079, "资本": 4080, "鲨鱼": 4081, "各类": 4082, "约": 4083, "７０００": 4084, "不乏": 4085, "欺诈": 4086, "徒": 4087, "许诺": 4088, "高利": 4089, "回报": 4090, "诱饵": 4091, "诱骗": 4092, "上当": 4093, "损失": 4094, "亿马克": 4095, "种地": 4096, "生命": 4097, "禁区": 4098, "生长": 4099, "指出": 4100, "贫穷": 4101, "贫穷落后": 4102, "落后": 4103, "愚昧": 4104, "愚昧无知": 4105, "吸毒": 4106, "蔓延": 4107, "温床": 4108, "小额": 4109, "小额贷款": 4110, "到户": 4111, "残疾": 4112, "残疾人": 4113, "得以": 4114, "面达": 4115, "１０％。": 4116, "法": 4117, "中委": 4118, "德": 4119, "乔治": 4120, "表示": 4121, "愿": 4122, "鼓励": 4123, "经济界": 4124, "往来": 4125, "当天": 4126, "家主": 4127, "西方": 4128, "七国": 4129, "于": 4130, "近期": 4131, "开会": 4132, "商讨": 4133, "弱势": 4134, "经济危机": 4135, "事宜": 4136, "为此": 4137, "全班": 4138, "全班同学": 4139, "同学": 4140, "认真学习": 4141, "宪法": 4142, "法律条文": 4143, "律条": 4144, "条文": 4145, "一起": 4146, "论起": 4147, "起草": 4148, "草案": 4149, "文本": 4150, "字": 4151, "怪": 4152, "不查": 4153, "查字": 4154, "查字典": 4155, "字典": 4156, "或许": 4157, "读": 4158, "不出": 4159, "音": 4160, "瑞典": 4161, "瑞典人": 4162, "喜欢": 4163, "不当": 4164, "墨守": 4165, "墨守成": 4166, "墨守成规": 4167, "守成": 4168, "成规": 4169, "空洞": 4170, "空洞说教": 4171, "说教": 4172, "何以": 4173, 